/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "Dadurch kann CCC die Daten dieses Programms sichern. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSContactsUsageDescription" = "Dadurch kann CCC die Daten dieses Programms sichern. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSLocationUsageDescription" = "Dadurch kann CCC die Daten dieses Programms sichern. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSPhotoLibraryUsageDescription" = "Dadurch kann CCC die Daten dieses Programms sichern. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSRemindersUsageDescription" = "Dadurch kann CCC die Daten dieses Programms sichern. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSDesktopFolderUsageDescription" = "Dies erlaubt CCC das Erstellen eines Backupplans zu und von Ihrem Schreibtisch-Ordner, oder das Ausschließen von Dateien aus diesem Ordner. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSDocumentsFolderUsageDescription" = "Dies erlaubt CCC das Erstellen eines Backupplans zu und von Ihrem Dokumente-Ordner, oder das Ausschließen von Dateien aus diesem Ordner. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSDownloadsFolderUsageDescription" = "Dies erlaubt CCC das Erstellen eines Backupplans zu und von Ihrem Downloads-Ordner, oder das Ausschließen von Dateien aus diesem Ordner. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSRemovableVolumesUsageDescription" = "Dies erlaubt CCC das Kopieren von Dateien zu und von externen Laufwerken. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"NSNetworkVolumesUsageDescription" = "Dies erlaubt CCC das Kopieren von Dateien zu und von Netzwerk-Volumes. Sie können dies später in den Systemeinstellungen > Sicherheit ändern.";
"CCC Task Configuration" = "CCC Backupplan-Konfiguration";
